---
layout: post
title: Roma kaputt mundi - ultima parte
date: '2008-07-24T11:50:00.000+02:00'
author: davide scaini
tags:
- Viaggi
modified_time: '2008-08-01T22:38:12.780+02:00'
blogger_id: tag:blogger.com,1999:blog-23341453.post-7791835175723304680
blogger_orig_url: http://dsmv.blogspot.com/2008/07/roma-kaputt-mundi-ultima-parte.html
---

Mi manca da raccontarvi tutto ieri.. Non facile perch&#233; la giornata &#232; iniziata alle 8 del mattino e finita circa alle 3 di oggi :) comunque siamo sopravvissuti, anzi, abbiamo testato un po&#39; di vita romana.<br>Ieri mattina siamo stati al pincio, abbiamo proseguito tentando di entrare a villa borghese, ma si pu&#242; solo sabato e domenica.. Abbiamo trovato un &quot;portinaio&quot; molto gentile che ci ha regalato una cartolina per scusarsi.. Neanche fosse colpa sua. In realt&#224; villa borghese, se ho capito bene/non mi confondo (con villa medici che non ho capito qual&#39;&#232;), ospita l&#39;accademia di Francia, quindi il posto &#232; pressoch&#233; blindato. Devo dire che i romani, se ti interfacci in italiano, sono molto amichevoli e gentili.. Qualcuno si prende delle libert&#224; di troppo, ma sono casi isolati, tutti quelli con cui ho interagito sono stati gentilissimi.<br>Poi siamo stati a trinit&#224; dei monti, fontana del tritone, s. Ignazio di Loyola e poi siamo andati a mangiare un panino vicino al pantheon, in un tipicissimo localino frequentato solo da romani.<br>Poi ci piano spostati in piazza di Spagna dove abbiamo passato il pomeriggio. Nel mentre in cui aspettavamo Valentina - un&#39;amica di Ibon - ci ha approcciato uno strano uomo, capelli lunghi, ricci, e sorriso precario ma smagliante. Ora: che lingua usare con noi tre? &quot;L&#39;italiano lo so, spagnolo e tedesco anche.. &#200; l&#39;inglese che &#232; pi&#249; spanglish (sorriso precario)&quot;<br>Dopo aver fatto un po&#39; di numeri in quasi tutte le lingue europee, parte col pu&#242; inglese e ci conquista! Come non farsi conquistare da un uomo che sulla gradinata di trinit&#224; dei monti vende carta igienica con la faccia di Bush??? Il progetto &#232; addirittura pi&#249; divertente e sagace di questa trovata, mi prometto che ne parler&#242; diffusamente pi&#249; avanti..<br>Una volta arrivata Valentina con il suo ragazzo Matteo &#232; iniziata la vita romana.. Ma questa, come dice il libro &quot;La storia infinita&quot;, &#232; un&#39;altra storia, anche perch&#233; sono in treno verso Ancona e scrivere su questi tastini mi fa diventare scemo.<br>A presto <br>d<br> gianicolo